[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_0 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="ああ、サミュエル　摂政伯爵の時代は終わった")
m_Choices[1]=(m_ChoiceText="まだだ")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_3 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="ダンウォールタワーの中に行く")
m_Choices[1]=(m_ChoiceText="ダンウォールタワーの屋上に留まる")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_5 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="ダンウォールタワーの中に行く")
m_Choices[1]=(m_ChoiceText="ダンウォールタワーの屋上に留まる")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_6 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="ダンウォールタワーの中に行く")
m_Choices[1]=(m_ChoiceText="ダンウォールタワーの屋上に留まる")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_7 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="ダンウォールタワーの中に行く")
m_Choices[1]=(m_ChoiceText="ダンウォールタワーの屋上に留まる")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_GameOver_0 DisSeqAct_GameOver]
m_Reason="サミュエルを殺した"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_1 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Dunwall Tower Waterlock"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_2 DisSeqAct_UpdateTaskTarget]
m_TargetName="サミュエル"

